menu = [
        'Показать всю книгу',
        'Поиск',
        'Добавить запись',
        'Изменить запись',
        'Удалить запись',
        'Сохранить и выйти',
        'Выйтм без сохранения'
        ]

menu_choice = 'Введите номер комманды: '
name = 'Имя: '
phone_number = 'Номер телефона: '
comment = 'Комментарий: '
query = 'Введите поисковый запрос: '
index = 'Введите индекс контакта: '
add_success = 'Запись успешно добавлена!'
update_success = 'Запись успешно изменена!'
update_fail = 'Не удалось изменить запись.'
remove_success = 'Запись успешно удалена!'
remove_fail = 'Не удалось удалить запись.'
